alacritty
amd-ucode
anki-bin
aws-cli
baobab
base
base-devel
chromium
cmake
cmatrix
cozette-otb
cozette-ttf
cpupower
decibels
discord
docker
docker-compose
efibootmgr
epiphany
evince
fastfetch
feh
firefox
gdm
git
github-cli
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-remote-desktop
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-user-docs
gnome-user-share
gnome-weather
go
google-cloud-cli
grilo-plugins
grim
grub
gvfs-afc
gvfs-dnssd
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-onedrive
gvfs-smb
gvfs-wsdd
htop
i3blocks
kdeconnect
lf
libopenrazer
linux
linux-firmware
linux-headers
llvm
loupe
malcontent
man-db
man-pages
mpv
networkmanager
nftables
nordvpn-bin
npm
nyancat
openrgb
orca
pamixer
plasma-desktop
postgresql
qbittorrent
razergenie
rclone
rygel
simple-scan
snapd
snapshot
spotify
sshfs
steam
sushi
sway
swaybg
swayidle
swaylock
tecla
timeshift
ufw
vim
virtualbox
visual-studio-code-bin
waybar
wget
wl-clipboard
wmenu
xdg-desktop-portal-wlr
yay
yay-debug
yelp
zsh
zsh-autosuggestions
zsh-syntax-highlighting
